export const productCards = [
  {
    id: 1,
    img: "moisturizing-mousse",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 2750
  },
  {
    id: 2,
    img: "moisturizing-mask",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: ["воски", "минералы", "масла"],
    price: 3500
  },
  {
    id: 3,
    img: "face-wash-gel",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 1650
  },
  {
    id: 4,
    img: "gift-set-1",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из крема и маски.",
    compound: ["воски", "минералы", "масла"],
    price: 4750
  },
  {
    id: 5,
    img: "gift-set-5",
    name: "Подарочный набор №5",
    description: "Полный набор средств.",
    compound: ["воски", "минералы", "масла"],
    price: 2750
  }
];